const insuranceCatalog = [
  {
    "id": "sos",
    "value": "sos",
    "label": "sos",
    "name": "sos"
  },
  {
    "id": "آتیه سازان",
    "value": "آتیه سازان",
    "label": "آتیه سازان",
    "name": "آتیه سازان"
  },
  {
    "id": "آسیا",
    "value": "آسیا",
    "label": "آسیا",
    "name": "آسیا"
  },
  {
    "id": "البرز",
    "value": "البرز",
    "label": "البرز",
    "name": "البرز"
  },
  {
    "id": "ایران",
    "value": "ایران",
    "label": "ایران",
    "name": "ایران"
  },
  {
    "id": "بانک سپه",
    "value": "بانک سپه",
    "label": "بانک سپه",
    "name": "بانک سپه"
  },
  {
    "id": "بانک ملت",
    "value": "بانک ملت",
    "label": "بانک ملت",
    "name": "بانک ملت"
  },
  {
    "id": "بانک ملی",
    "value": "بانک ملی",
    "label": "بانک ملی",
    "name": "بانک ملی"
  },
  {
    "id": "بانک کشاورزی",
    "value": "بانک کشاورزی",
    "label": "بانک کشاورزی",
    "name": "بانک کشاورزی"
  },
  {
    "id": "تجارت نو",
    "value": "تجارت نو",
    "label": "تجارت نو",
    "name": "تجارت نو"
  },
  {
    "id": "تعاون",
    "value": "تعاون",
    "label": "تعاون",
    "name": "تعاون"
  },
  {
    "id": "دی",
    "value": "دی",
    "label": "دی",
    "name": "دی"
  },
  {
    "id": "سامان",
    "value": "سامان",
    "label": "سامان",
    "name": "سامان"
  },
  {
    "id": "سرمد",
    "value": "سرمد",
    "label": "سرمد",
    "name": "سرمد"
  },
  {
    "id": "سینا",
    "value": "سینا",
    "label": "سینا",
    "name": "سینا"
  },
  {
    "id": "شرکت نفت",
    "value": "شرکت نفت",
    "label": "شرکت نفت",
    "name": "شرکت نفت"
  },
  {
    "id": "شورای نگهبان",
    "value": "شورای نگهبان",
    "label": "شورای نگهبان",
    "name": "شورای نگهبان"
  },
  {
    "id": "صادرات",
    "value": "صادرات",
    "label": "صادرات",
    "name": "صادرات"
  },
  {
    "id": "صداوسیما",
    "value": "صداوسیما",
    "label": "صداوسیما",
    "name": "صداوسیما"
  },
  {
    "id": "معلم",
    "value": "معلم",
    "label": "معلم",
    "name": "معلم"
  },
  {
    "id": "ملت",
    "value": "ملت",
    "label": "ملت",
    "name": "ملت"
  },
  {
    "id": "نوین",
    "value": "نوین",
    "label": "نوین",
    "name": "نوین"
  },
  {
    "id": "نیروهای مسلح",
    "value": "نیروهای مسلح",
    "label": "نیروهای مسلح",
    "name": "نیروهای مسلح"
  },
  {
    "id": "پارسیان",
    "value": "پارسیان",
    "label": "پارسیان",
    "name": "پارسیان"
  },
  {
    "id": "پاسارگاد",
    "value": "پاسارگاد",
    "label": "پاسارگاد",
    "name": "پاسارگاد"
  },
  {
    "id": "پاکدیس",
    "value": "پاکدیس",
    "label": "پاکدیس",
    "name": "پاکدیس"
  },
  {
    "id": "کارآفرین",
    "value": "کارآفرین",
    "label": "کارآفرین",
    "name": "کارآفرین"
  },
  {
    "id": "کوثر",
    "value": "کوثر",
    "label": "کوثر",
    "name": "کوثر"
  }
];

export default insuranceCatalog;
